[
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "emoji-shortcodes",
  "obsidian-admonition",
  "execute-code",
  "code-styler",
  "vscode-editor",
  "calendar",
  "dataview",
  "periodic-notes",
  "auto-note-mover",
  "obsidian-tracker",
  "obsidian-timestamp-notes",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "kr-book-info-plugin",
  "homepage",
  "obsidian-projects",
  "quickadd",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian"
]